
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "변경합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "변경합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Crop Adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "자르기 조절 내용을 적용합니다.";

/* Class = "NSTextFieldCell"; title = "Select area to crop"; ObjectID = "70"; */
"70.title" = "자를 영역을 선택합니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "자르기 및 맞추기를 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityHelp" = "자르기 및 맞추기를 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "자르기 조절 내용을 제거합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "80"; */
"80.title" = "재설정";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "취소합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "취소합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "취소합니다.";
